{
    "quotes": [
        {
            "quote": "In three words I can sum up everything I’ve learned about life: it goes on.",
            "author": "Robert Frost"
        },
        {
            "quote": "If you tell the truth, you don’t have to remember anything",
            "author": "Mark Twain"
        },
        {
            "quote": "Always forgive your enemies; nothing annoys them so much",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "I have not failed. I’ve just found 10,000 ways that won’t work",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales",
            "author": "Albert Einstein"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "Don’t take life too seriously. You’ll never get out of it alive.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
            "author": "Mother Teresa"
        },
        {
            "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Always remember that you are absolutely unique. Just like everyone else.",
            "author": "Margaret Mead"
        },
        {
            "quote": "Do not take life too seriously. You will never get out of it alive.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "Procrastination is the art of keeping up with yesterday.",
            "author": "Don Marquis"
        },
        {
            "quote": "Get your facts first, then you can distort them as you please.",
            "author": "Mark Twain"
        }
        
    ]
}